
/* Class = "NSTableColumn"; headerCell.title = "Disk"; ObjectID = "11"; */
"11.headerCell.title" = "硬盘";

/* Class = "NSTableColumn"; headerCell.title = "Interval"; ObjectID = "12"; */
"12.headerCell.title" = "间隔";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "14"; */
"14.headerCell.title" = "状态";

/* Class = "NSWindow"; title = "SMARTReporter Preferences"; ObjectID = "15"; */
"15.title" = "SMARTReporter 偏好设置";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "17"; */
"17.headerCell.title" = "大小";

/* Class = "NSTabViewItem"; label = "Hard Disks"; ObjectID = "106"; */
"106.label" = "硬盘";

/* Class = "NSTabViewItem"; label = "Appearance"; ObjectID = "107"; */
"107.label" = "外观";

/* Class = "NSMenuItem"; title = "Select…"; ObjectID = "122"; */
"122.title" = "选择…";

/* Class = "NSMenuItem"; title = "Grey"; ObjectID = "139"; */
"139.title" = "灰色";

/* Class = "NSMenuItem"; title = "Colorful"; ObjectID = "140"; */
"140.title" = "彩色";

/* Class = "NSPanel"; title = "E-Mail Settings"; ObjectID = "203"; */
"203.title" = "电子邮件设置";

/* Class = "NSButtonCell"; title = "Send using custom settings:"; ObjectID = "204"; */
"204.title" = "使用自定义设置发送:";

/* Class = "NSButtonCell"; title = "Send using \"Mail.app\" settings"; ObjectID = "206"; */
"206.title" = "使用 \"Mail.app\" 设置发送";

/* Class = "NSTableColumn"; headerCell.title = "Name(s)"; ObjectID = "280"; */
"280.headerCell.title" = "名称";

/* Class = "NSButtonCell"; title = "With small colored dots"; ObjectID = "283"; */
"283.title" = "彩色小圆点";

/* Class = "NSButtonCell"; title = "With beautiful icons:"; ObjectID = "284"; */
"284.title" = "显示为图标:";

/* Class = "NSButtonCell"; title = "Don't display in menubar"; ObjectID = "285"; */
"285.title" = "不显示";

/* Class = "NSTabViewItem"; label = "Configuration"; ObjectID = "302"; */
"302.label" = "设置";

/* Class = "NSTabViewItem"; label = "Message"; ObjectID = "303"; */
"303.label" = "信息";

/* Class = "NSMenuItem"; title = "Alternate Grey"; ObjectID = "337"; */
"337.title" = "另一套灰色";

/* Class = "NSBox"; title = "SMTP-Server"; ObjectID = "343"; */
"343.title" = "SMTP-服务器";

/* Class = "NSMenuItem"; title = "New DarkGrey"; ObjectID = "351"; */
"351.title" = "新深灰";

/* Class = "NSTabViewItem"; label = "Behavior"; ObjectID = "370"; */
"370.label" = "设置";

/* Class = "NSMenuItem"; title = "New Colorful"; ObjectID = "380"; */
"380.title" = "新彩色";

/* Class = "NSMenuItem"; title = "New Grey"; ObjectID = "381"; */
"381.title" = "新灰色";

/* Class = "NSMenuItem"; title = "Every other day"; ObjectID = "391"; */
"391.title" = "两天一次";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "392"; */
"392.title" = "一天一次";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "393"; */
"393.title" = "一周一次";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "394"; */
"394.title" = "永不";

/* Class = "NSMenuItem"; title = "Bi-weekly"; ObjectID = "399"; */
"399.title" = "两周一次";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "400"; */
"400.title" = "一月一次";

/* Class = "NSMenuItem"; title = "Colored Dots"; ObjectID = "662"; */
"662.title" = "彩色圆点";

/* Class = "NSTextFieldCell"; title = "Mark the disks to monitor:"; ObjectID = "728"; */
"728.title" = "标记要监测的硬盘:";

/* Class = "NSTextFieldCell"; title = "Mark all hard disks you want to monitor for impending disk-failures with the checkboxes. Double click the current checking-interval of a disk to enter a new one (in minutes)."; ObjectID = "729"; */
"729.title" = "使用复选框来标记所有需要故障监测的硬盘。双击来修改监测间隔（以分钟为单位）。";

/* Class = "NSTextFieldCell"; title = "On disk-failure do:"; ObjectID = "730"; */
"730.title" = "硬盘发生故障时:";

/* Class = "NSButtonCell"; title = "Send an e-mail to:"; ObjectID = "732"; */
"732.title" = "发送电子邮件至:";

/* Class = "NSButtonCell"; title = "Pop up an alert dialog"; ObjectID = "733"; */
"733.title" = "弹出一个提醒对话框";

/* Class = "NSButtonCell"; title = "Execute application:"; ObjectID = "734"; */
"734.title" = "执行程序:";

/* Class = "NSButtonCell"; title = "Configure Mail…"; ObjectID = "735"; */
"735.title" = "电子邮件设置…";

/* Class = "NSTextFieldCell"; title = "Enter one address per line"; ObjectID = "736"; */
"736.title" = "请输入电子邮件地址，一行一个";

/* Class = "NSTextFieldCell"; title = "Select how SMARTReporter should display:"; ObjectID = "737"; */
"737.title" = "选择 SMARTReporter 在菜单栏的显示方式:";

/* Class = "NSTextFieldCell"; title = "Verified:"; ObjectID = "740"; */
"740.title" = "无故障:";

/* Class = "NSTextFieldCell"; title = "Unknown:"; ObjectID = "741"; */
"741.title" = "未知:";

/* Class = "NSTextFieldCell"; title = "Failing:"; ObjectID = "744"; */
"744.title" = "故障:";

/* Class = "NSTextFieldCell"; title = "Icon set:"; ObjectID = "745"; */
"745.title" = "图标集:";

/* Class = "NSTextFieldCell"; title = "Icon set preview:"; ObjectID = "746"; */
"746.title" = "图标集预览:";

/* Class = "NSButtonCell"; title = "Use Red \"Failing\"-Icon"; ObjectID = "747"; */
"747.title" = "使用红色\"故障\"图标";

/* Class = "NSButtonCell"; title = "Start SMARTReporter on login"; ObjectID = "748"; */
"748.title" = "登录时自动打开 SMARTReporter";

/* Class = "NSTextFieldCell"; title = "Path to Log-File:"; ObjectID = "749"; */
"749.title" = "日志文件路径:";

/* Class = "NSButtonCell"; title = "Limit Log-File size to:"; ObjectID = "751"; */
"751.title" = "限制日志文件的大小:";

/* Class = "NSButtonCell"; title = "Don't check disks when on battery power"; ObjectID = "753"; */
"753.title" = "使用电池时不检查硬盘状况";

/* Class = "NSTextFieldCell"; title = "kilobytes"; ObjectID = "754"; */
"754.title" = "kilobytes";

/* Class = "NSTextFieldCell"; title = "Check for Updates:"; ObjectID = "756"; */
"756.title" = "自动检查更新:";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "757"; */
"757.title" = "发送";

/* Class = "NSTextFieldCell"; placeholderString = "source@domain.com"; ObjectID = "758"; */
"758.placeholderString" = "source@domain.com";

/* Class = "NSTextFieldCell"; title = "E-mail address:"; ObjectID = "759"; */
"759.title" = "电子邮件地址:";

/* Class = "NSTextFieldCell"; title = "Please try to send a test mail:"; ObjectID = "760"; */
"760.title" = "请尝试发送一封测试邮件";

/* Class = "NSTextFieldCell"; placeholderString = "mail.isp.com"; ObjectID = "761"; */
"761.placeholderString" = "mail.isp.com";

/* Class = "NSTextFieldCell"; title = "Server address:"; ObjectID = "762"; */
"762.title" = "服务器地址:";

/* Class = "NSButtonCell"; title = "Use authentication"; ObjectID = "763"; */
"763.title" = "使用鉴定";

/* Class = "NSTextFieldCell"; title = "Server port:"; ObjectID = "765"; */
"765.title" = "服务器端口:";

/* Class = "NSTextFieldCell"; title = "Username:"; ObjectID = "766"; */
"766.title" = "用户名:";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "769"; */
"769.title" = "密码:";

/* Class = "NSTextFieldCell"; title = "Subject for Test mail:"; ObjectID = "770"; */
"770.title" = "测试邮件的标题:";

/* Class = "NSTextFieldCell"; title = "E-mail Body:"; ObjectID = "772"; */
"772.title" = "电子邮件内容:";

/* Class = "NSTextFieldCell"; title = "Subject for Error mail:"; ObjectID = "773"; */
"773.title" = "报告故障邮件的标题:";

/* Class = "NSTextFieldCell"; title = "These values will be replaced:\n   \"%D\" by the Name of the failing drive\n   \"%N\" by the Name of your Mac\n   \"%H\" by the Host-name of your Mac\n   \"%4\" by the IP address of your Mac\n   \"%6\" by the IP-v6 address of your Mac\n   \"%M\" by the MAC-address of your Mac"; ObjectID = "775"; */
"775.title" = "您可以使用以下替换值\n   \"%D\" 代表故障硬盘的名称\n   \"%N\" 代表你的 Mac 的名称\n   \"%H\" 代表你的 Mac 的主机名\n   \"%4\" 代表你的 Mac 的 IP 地址\n   \"%6\" 代表你的 Mac 的 IP－v6 地址\n   \"%M\" 代表你的 Mac 的 MAC 地址";

/* Class = "NSMenuItem"; title = "Check S.M.A.R.T. attributes"; ObjectID = "790"; */
"790.title" = "检查 S.M.A.R.T. 属性";

/* Class = "NSPanel"; title = "S.M.A.R.T. attributes"; ObjectID = "806"; */
"806.title" = "S.M.A.R.T. 属性";

/* Class = "NSMenuItem"; title = "Perform short S.M.A.R.T. selftest"; ObjectID = "816"; */
"816.title" = "执行简略 S.M.A.R.T. 自检";

/* Class = "NSPanel"; title = "S.M.A.R.T. selftests"; ObjectID = "819"; */
"819.title" = "S.M.A.R.T. 自检";

/* Class = "NSTextFieldCell"; title = "The short S.M.A.R.T. selftest has been started and takes about 2 minutes."; ObjectID = "826"; */
"826.title" = "简略 S.M.A.R.T. 自检已开始，大概需要两分钟。";

/* Class = "NSTextFieldCell"; title = "The result view updates automatically:"; ObjectID = "828"; */
"828.title" = "结果显示会自动更新:";

/* Class = "NSButtonCell"; title = "Also check disks for problematic \"I/O Errors\""; ObjectID = "837"; */
"837.title" = "检查潜在的 \"I/O 错误\"";

/* Class = "NSTextFieldCell"; title = "When an \"I/O Error\" is encountered an alert dialog will pop up."; ObjectID = "839"; */
"839.title" = "遇到 \"I/O 错误\" 时会弹出一个提醒对话框。";

/* Class = "NSTextFieldCell"; title = "\"I/O Error\" checks are performed every 10 minutes."; ObjectID = "841"; */
"841.title" = "\"I/O 错误\" 检查每十分钟一次。";

/* Class = "NSButtonCell"; title = "Use encryption (SSL/TLS)"; ObjectID = "859"; */
"859.title" = "使用加密 (SSL/TLS)";

/* Class = "NSTextFieldCell"; title = "Enable the mail configuration by entering an address to send to"; ObjectID = "865"; */
"865.title" = "输入电子邮件地址后才可以进行电子邮件设置";

/* Class = "NSButtonCell"; title = "Show a notification via \"Growl\""; ObjectID = "877"; */
"877.title" = "通过 \"Growl\" 来显示通知";

/* Class = "NSTextFieldCell"; title = "(recommended)"; ObjectID = "889"; */
"889.title" = "(建议设置)";

/* Class = "NSTextFieldCell"; title = "Right-click on a drive for advanced diagnosis options."; ObjectID = "891"; */
"891.title" = "鼠标右击显示高级诊断选项。";

/* Class = "NSMenuItem"; title = "Perform long S.M.A.R.T. selftest (takes hours)"; ObjectID = "896"; */
"896.title" = "执行完整 S.M.A.R.T. 自检 (需要数个小时)";

/* Class = "NSMenuItem"; title = "Inspect results of finished selftests"; ObjectID = "898"; */
"898.title" = "检视已完成的自检结果";

/* Class = "NSTextFieldCell"; title = "The long S.M.A.R.T. selftest has been started and takes at least 2 hours."; ObjectID = "901"; */
"901.title" = "完整 S.M.A.R.T. 自检已开始，至少需要两个小时。";

/* Class = "NSButtonCell"; title = "Also check attached Software-RAIDs"; ObjectID = "906"; */
"906.title" = "检查连接的软件 RAID";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "909"; */
"909.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Degraded"; ObjectID = "910"; */
"910.title" = "降级时提示";

/* Class = "NSMenuItem"; title = "Degraded or Offline"; ObjectID = "911"; */
"911.title" = "降级或脱机时提示";

/* Class = "NSTextFieldCell"; title = "Warn if the status turns:"; ObjectID = "914"; */
"914.title" = "当状态变为:";

/* Class = "NSButtonCell"; title = "Growl notification"; ObjectID = "916"; */
"916.title" = "Growl 通知";

/* Class = "NSTextFieldCell"; title = "Notify failures with:"; ObjectID = "918"; */
"918.title" = "出现故障时使用:";

/* Class = "NSButtonCell"; title = "Alert dialog"; ObjectID = "920"; */
"920.title" = "提醒对话框";

/* Class = "NSButtonCell"; title = "E-mail"; ObjectID = "922"; */
"922.title" = "电子邮件通知";

/* Class = "NSTextFieldCell"; title = "RAID checks are performed every 10 minutes."; ObjectID = "941"; */
"941.title" = "RAID 检查每十分钟一次。";

/* Class = "NSMenuItem"; title = "Nice Dots"; ObjectID = "951"; */
"951.title" = "精致圆点";

/* Class = "NSMenuItem"; title = "Alternate Nice Dots"; ObjectID = "952"; */
"952.title" = "另一套精致圆点";

/* Class = "NSMenuItem"; title = "Info Circles"; ObjectID = "953"; */
"953.title" = "信息圆";

/* Class = "NSMenuItem"; title = "Signs"; ObjectID = "954"; */
"954.title" = "标志";

/* Class = "NSMenuItem"; title = "New Dots"; ObjectID = "955"; */
"955.title" = "新圆点";
